/* More Printers Browsers button title. */
"More Printers" = "Dodatkowe drukarki";

/* Search/Filter toolbar item title. */
"Search" = "Szukaj";

/* Search/Filter toolbar menu item for printers. */
"Search Printers" = "Szukaj drukarek";

/* Search/Filter toolbar menu item for models. */
"Search Models" = "Szukaj modeli";

/* displayed when the ppd is missing any of the cupsfilter entries. */
"MissingParts" = "Brakuje oprogramowania tej drukarki.";

/* displayed as part of the message that will follow the 'MissingParts' string */
"MissingMessage" = "Drukowanie na drukarce „%@” może być niemożliwe. Zainstaluj oprogramowanie tej drukarki.";

/* Title of Cancel button */
"Cancel" = "Anuluj";

/* Title of Continue button */
"Continue" = "Dalej";

/* Title of OK button */
"OK" = "OK";

/* Title of alert shown when there is an error adding a printer. */
"An error occurred while trying to add the selected printer." = "Wystąpił błąd podczas próby dodania zaznaczonej drukarki.";

/* Error number shown in error alerts */
"Error:%d" = "Błąd: %d";

/* When a queue by the same name or url already exists. */
"Queue already exists." = "Taka kolejka już istnieje.";

/* Title of alert shown when there is a potential duplicate for a printer. */
"A queue for this printer already exists. Do you really want to create a new queue?" = "Dla tej drukarki już istnieje kolejka. Czy chcesz utworzyć nową kolejkę?";

/* Title of alert shown when there is a potential duplicate for a fax. ADD_FAX_PRINTER_EXISTS_TITLE */
"A queue for this fax printer already exists. Do you really want to create a new queue?" = "Dla tej drukarki/faksu już istnieje kolejka. Czy na pewno chcesz utworzyć nową kolejkę?";

/* Title of auto setup window */
"Determining Installable Options..." = "Ustalam opcje do zainstalowania…";

/* Title of manual setup window */
"Installable Options" = "Instalowalne opcje";

/* String for CUPS_SERVER_NOT_AVAILABLE error */
"CUPS server not available" = "Usługa drukowania nie jest dostępna.";

/* String for missing tioga drivers */
"No third-party printer browsers were found." = "Nie znaleziono przeglądarek drukarek firm trzecich.";
